import React from "react";
import "./CottegeAmnesty.scss";

export default function CottegeAmnesty() {
	return (
		<>
			<h2 className="Lead">Закон о "ДАЧНОЙ АМНИСТИИ"</h2>
			<div className="CottageAmnesty">
				<h3 className="mb_1">
					Дачная амнистия в Крыму продлена до 1 марта 2021 года.
				</h3>
				<p className="mb_1">
					Законом о дачной амнистии в Крыму называют изменения
					внесенные в Закон «Об особенностях регулирования
					имущественных и земельных отношений на территории Республики
					Крым» от 17 февраля 2016 года.
					<br />В связи с этим законом владельцы «самовольных
					строений» имеют право узаконить и оформить самострой в Крыму
					с получением на него всех необходимых документов.
				</p>
				<p className="mb_1">
					Под данную категорию попадают строения у которых:
				</p>
				<ul className="CottageAmnesty-List mb_1">
					<li>
						общая площадь не более 300 м<sup>2</sup>;
					</li>
					<li>количество этажей не более трёх.</li>
				</ul>
				<p className="mb_1">
					Наши опытные кадастровые инженеры оказывают помощь в
					подготовке необходимых документов, изготовлении межевых и
					технических планов, постановки на кадастровый учет,
					оформлении и регистрации недвижимости по дачной амнистии на
					любом этапе.
				</p>
				<h3 className="mb_1">
					Документы необходимые для регистрации права на строение по
					дачной амнистии:
				</h3>
				<ul className="CottageAmnesty-List mb_1">
					<li>
						Право собственности на земельный участок (гос. акт,
						выписка из реестра, свидетельство и т.д.);
					</li>
					<li>
						Записанный на диск межевой план с уточнением границ
						земельного участка;
					</li>
					<li>
						Записанный на диск технический план объекта недвижимости
						(дом, гараж, баня и т.д.).
					</li>
				</ul>
				<p className="mb_1">
					Сроки выполнения работы - 8 рабочих дней (подготовка
					межевого, технического плана и запись на диск).
					<br />
					Также мы можем оформить все документы за Вас по
					доверенности.
				</p>
			</div>
		</>
	);
}
